Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/opprett_digitalt_listeforslag.html.tmx
Source language: nob
Languages: sme

source: Opprett digitalt listeforslag
sme: Ráhkat digitála listoevttohusa

source: Nå kan partier lage digitale listeforslag til sametingsvalget 2021 og innhente elektroniske underskrifter.
sme: Dál sáhttet bellodagat ráhkadit digitála listoevttohusaid 2021 sámediggeválggaide ja viežžat elektruvnnalaš vuolláičállagiid.

source: Stortinget har vedtatt en midlertidig endring i sameloven som følge av utbruddet av Covid-19.
sme: Stuoradiggi lea mearridan rievdadit sámelága gaskaboddosaččat Covid-19 njoammuma geažil.

source: Lovendringen gjør det mulig for politiske partier som ikke fikk tilstrekkelig oppslutning ved forrige sametingsvalg og uregistrerte grupper å samle inn underskrifter på listeforslag elektronisk.
sme: Láhkarievdadeapmi dahká vejolažžan politihkalaš bellodagaide mat eai ožžon doarvái olu jienaid ovddit sámediggeválggain ja registrerekeahtes joavkkuide čohkket listoevttohus-vuolláičállagiid elektrovnnalaččat.

source: Opprett listeforslag
sme: Ráhkat listoevttohusaid

source: Her kan du se og signere listeforslag til sametingsvalget 2021:
sme: Dás sáhtát oaidnit ja vuolláičállit listaevttohusa sámediggeválggaide 2021:
